export const productCards = [
  {
    title: "Увлажняющий мусс",
    skinType: "Для нормальной кожи",
    description:
      "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    composition: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    image: "moisturizing-mousse",
    alt: "увлажняющий мусс",
    price: 2750
  },

  {
    title: "Увлажняющая маска",
    skinType: "Для нормальной кожи",
    description:
      "Способствует удерживанию влаги в верхних слоях кожи.",
    composition: [
      "воски",
      "минералы",
      "масла",
    ],
    image: "moisturizing-mask",
    alt: "увлажняющая маска",
    price: 3500
  },

  {
    title: "Гель для умывания",
    skinType: "Для нормальной кожи",
    description:
      "Интенсивно очищает, не повреждает защитный барьер кожи.",
    composition: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    image: "cleansing-gel",
    alt: "гель для умывания",
    price: 1650
  },

  {
    title: "Подарочный набор №1",
    skinType: "Для нормальной кожи",
    description:
      "Набор, состоящий из увлажняющего крема и маски.",
    composition: [
      "воски",
      "минералы",
      "масла",
    ],
    image: "gift-set__first",
    alt: "Подарочный набор №1",
    price: 4750
  },

  {
    title: "Подарочный набор №5",
    skinType: "Для нормальной кожи",
    description:
      "Весь набор средств Invisible symphony: крем, маска, мусс и гель для умывания.",
    composition: [
      "воски",
      "минералы",
      "масла",
    ],
    image: "gift-set__fifth",
    alt: "Подарочный набор №5",
    price: 7520
  },
];